[
    {
      "index": 1,
      "product": "Garlic Oil - Vegetarian Capsule 500 mg",
      "category": "Beauty & Hygiene",
      "sub_category": "Hair Care",
      "brand": "Sri Sri Ayurveda",
      "sale_price": 220,
      "market_price": 220,
      "type": "Hair Oil & Serum",
      "rating": 4.1,
      "description": "This Product contains Garlic Oil that is known to help proper digestion, maintain proper cholesterol levels, support cardiovascular and also build immunity.  For Beauty tips, tricks & more visit https://bigbasket.blog/"
    },
    {
      "index": 2,
      "product": "Water Bottle - Orange",
      "category": "Kitchen, Garden & Pets",
      "sub_category": "Storage & Accessories",
      "brand": "Mastercook",
      "sale_price": 180,
      "market_price": 180,
      "type": "Water & Fridge Bottles",
      "rating": 2.3,
      "description": "Each product is microwave safe (without lid), refrigerator safe, dishwasher safe and can also be used for re-heating food and not for cooking. All containers come with airtight lids and a wide variety of attractive colours. Stack these stylish and colourful containers in your kitchen with ease and for a look-good factor."
    },
    {
      "index": 3,
      "product": "Brass Angle Deep - Plain, No.2",
      "category": "Cleaning & Household",
      "sub_category": "Pooja Needs",
      "brand": "Trm",
      "sale_price": 119,
      "market_price": 250,
      "type": "Lamp & Lamp Oil",
      "rating": 3.4,
      "description": "A perfect gift for all occasions, be it your mother, sister, in-laws, boss or your friends, this beautiful designer piece wherever placed, is sure to beautify the surroundings Traditional design This type diya has been used for Diwali and All other Festivals for centuries. Sturdy and easy to carry The feet keep it balanced to ensure safety. Wonderful Oil Lamp made in Brass also called as Jyoti. This is a handcrafted piece of Indian brass Deepak."
    },
    {
      "index": 4,
      "product": "Cereal Flip Lid Container/Storage Jar - Assorted Colour",
      "category": "Cleaning & Household",
      "sub_category": "Bins & Bathroom Ware",
      "brand": "Nakoda",
      "sale_price": 149,
      "market_price": 176,
      "type": "Laundry, Storage Baskets",
      "rating": 3.7,
      "description": "Multipurpose container with an attractive design and made from food-grade plastic for your hygiene and safety ideal for storing pulses. Grains, spices, and more with easy opening and closing flip-open lid. Strong, durable and transparent body for longevity and easy identification of contents. Multipurpose storage solution for your daily needs stores your everyday food essentials in style with the Nakoda container set. With transparent bodies, you can easily identify your stored items without having to open the lids. These containers are ideal for storing a large variety of items such as food grains, snacks and pulses to sugar, spices, condiments and more. Featuring unique flip-open lids, you can easily open and close this container without any hassles.\nThe Nakoda container is made from high-quality food-grade and BPA-free plastic that is 100% safe for storing food items. You can safely store your food items in this container without worrying about contamination and harmful toxins. As they are constructed using highly durable virgin plastic, this container will last for a long time even with regular use. This container can enhance the overall look of your kitchen decor. Being dishwasher safe, cleaning and maintaining this container is an easy task. You can also use a simple soap solution to manually wash and retain their looks for a long time."
    },
    {
      "index": 5,
      "product": "Creme Soft Soap - For Hands & Body",
      "category": "Beauty & Hygiene",
      "sub_category": "Bath & Hand Wash",
      "brand": "Nivea",
      "sale_price": 162,
      "market_price": 162,
      "type": "Bathing Bars & Soaps",
      "rating": 4.4,
      "description": "Nivea Creme Soft Soap gives your skin the best care that it must get. The soft bar consists of Vitamins F and Almonds which are really skin gracious and help you get great skin. It provides the skin with moisture and leaves behind flawless and smooth skin. It makes sure that your body is totally free of germs & dirt and at the same time well nourished.For Beauty tips, tricks & more visit https://bigbasket.blog/"
    },
    {
      "index": 6,
      "product": "Germ - Removal Multipurpose Wipes",
      "category": "Cleaning & Household",
      "sub_category": "All Purpose Cleaners",
      "brand": "Nature Protect",
      "sale_price": 169,
      "market_price": 199,
      "type": "Disinfectant Spray & Cleaners",
      "rating": 3.3,
      "description": "Stay protected from contamination with Multipurpose Germ Removal Wipes by Nature Protect, a quality product by Hindustan Unilever Limited, the makers of Surf Excel and Lifebuoy. Infused with neem extract Nature Protect Multipurpose Germ removal wipes helps in cleaning and 99.9% germ removal^. Neem extracts are known to have the power of 100 bio-actives with both anti-viral and anti-bacterial capabilities.\nWipes made from 100% biodegradable fabric and balanced with skin’s pH level, our on-the-go hygiene wipes are safe to use on not just surfaces, but human skin, so you can disinfect any exposed parts of your body – such as your hands, elbows, or wrists – as well as the surfaces they’ve touched.  A thorough cleaning with on-the-go hygiene wipes helps in keeping surfaces hygienically clean, both inside and outside your home. Packaged neatly to enable quick, easy removal, these on-the-go hygiene wipes will help you stay protected whether you stay indoors or move out and about.\n^ As per lab test conducted on representative organisms.* Always spot test on hidden area to check compatibility."
    },
    {
      "index": 7,
      "product": "Multani Mati",
      "category": "Beauty & Hygiene",
      "sub_category": "Skin Care",
      "brand": "Satinance",
      "sale_price": 58,
      "market_price": 58,
      "type": "Face Care",
      "rating": 3.6,
      "description": "Satinance multani matti is an excellent skin toner and astringent. reduces oiliness and while nourishing the skin, keeps it soft and grime. improves complexion by facilitating better blood circulation.  For Beauty tips, tricks & more visit https://bigbasket.blog/"
    },
    {
      "index": 8,
      "product": "Hand Sanitizer - 70% Alcohol Base",
      "category": "Beauty & Hygiene",
      "sub_category": "Bath & Hand Wash",
      "brand": "Bionova",
      "sale_price": 250,
      "market_price": 250,
      "type": "Hand Wash & Sanitizers",
      "rating": 4,
      "description": "70%Alcohol based is gentle of hand leaves skin soft and moist with a good fragrance. It is really safe for the skin."
    },
    {
      "index": 9,
      "product": "Biotin & Collagen Volumizing Hair Shampoo + Biotin & Collagen Hair Conditioner",
      "category": "Beauty & Hygiene",
      "sub_category": "Hair Care",
      "brand": "StBotanica",
      "sale_price": 1098,
      "market_price": 1098,
      "type": "Shampoo & Conditioner",
      "rating": 3.5,
      "description": "An exclusive blend with Vitamin B7 Biotin, Hydrolyzed collagen, Oat Extract along with premium & organic cold-pressed ingredients helps to infuse nutrients into every strand and creates the appearance of thicker, fuller healthier looking hair. This powerful formula helps volumize even the skinniest strands into fuller and more abundant looking locks. It is safe for color-treated hair and safe for all hair types. St Botanica Biotin & Collagen Hair Conditioner has been specially formulated to repair dry & damaged hair for full, thick, voluminous, shiny & healthy looking hair! The amazing hair conditioner ingredients include Biotin, Hydrolyzed Collagen, Pro-Vitamin B5, Vitamin E, & Hydrolyzed Silk Proteins for glistening looking hair. Biotin and Collagen, infused with most efficacious natural extracts not only promotes healthy hair growth but also prevents hair dryness, increases the elasticity of the hair cortex, thereby strengthening hair, minimizing hair breakage and helping hair grow longer, healthier and thicker. PLUMP IT UP: the nutrient-rich, plump-it-up power of this haircare infused with ProVitamin B7 biotin and collagen helps give each strand of hair a beautiful boost, this dynamic duo will leave your hair feeling thicker, fuller, and looking oh, so healthy."
    },
    {
      "index": 10,
      "product": "Scrub Pad - Anti- Bacterial, Regular",
      "category": "Cleaning & Household",
      "sub_category": "Mops, Brushes & Scrubs",
      "brand": "Scotch brite",
      "sale_price": 20,
      "market_price": 20,
      "type": "Utensil Scrub-Pad, Glove",
      "rating": 4.3,
      "description": "Scotch Brite Anti- Bacterial Scrub Pad thoroughly cleanses dishes and keeps the kitchen utensils squeaky clean with a pleasant neem fragrance. The scrub is gentle on the hands and does not wear off easily, while eliminating bacteria and making your utensils sparkle and look as good as new with every wash."
    }
]
